[{
        "author": "Chinua Achebe",
        "country": "Nigeria",
        "imageLink": "assets/images/things-fall-apart.jpg",
        "language": "English",
        "title": "Things Fall Apart",
        "year": 1958,
        "bookId": "activityBook01",
        "summary": "Escape will cancel and close the window. Things Fall Apart is about the tragic fall of the protagonist, Okonkwo, and the Igbo culture. Okonkwo is a respected and influential leader within the Igbo community of Umuofia in eastern Nigeria."
    },
    {
        "author": "Hans Christian Andersen",
        "country": "Denmark",
        "imageLink": "assets/images/fairy-tales.jpg",
        "language": "Danish",
        "title": "Fairy tales",
        "year": 1836,
        "bookId": "activityBook02",
        "summary": "A fairy tale, wonder tale, magic tale, or Märchen is folklore genre that takes the form of a short story that typically features entities such as dwarfs, dragons, elves, fairies, giants, gnomes, goblins, griffins, mermaids, talking animals, trolls, unicorns, or witches, and usually magic or enchantments. "
    },
    {
        "author": "Dante Alighieri",
        "country": "Italy",
        "imageLink": "assets/images/the-divine-comedy.jpg",
        "language": "Italian",
        "title": "The Divine Comedy",
        "year": 1315,
        "bookId": "activityBook03",
        "summary": "The plot of the Divine Comedy is thus very simple: it is the narrative of Dante's journey towards redemption. The Inferno is generally thought to be the best and most interesting part, which may be a result of its inverse structure: the moral plot is less visible because Dante descends into Hell"
    },
    {
        "author": "Giovanni Boccaccio",
        "country": "Greece",
        "imageLink": "assets/images/the-odyssey-of-homer.jpg",
        "language": "Greek",
        "title": "Odyssey",
        "year": 1850,
        "bookId": "activityBook04",
        "summary": "Plot Overview. Ten years have passed since the fall of Troy, and the Greek hero Odysseus still has not returned to his kingdom in Ithaca. A large and rowdy mob of suitors who have overrun Odysseus's palace and pillaged his land continue to court his wife, Penelope. She has remained faithful to Odysseus."
    },
    {
        "author": "Henrik Ibsen",
        "country": "Norway",
        "imageLink": "assets/images/a-Dolls-house.jpg",
        "language": "Norwegian",
        "title": "A Dolls's house",
        "year": 1690,
        "bookId": "activityBook05",
        "summary": "Her husband, Torvald, thinks her careless and childlike, and often calls her his doll. When he is appointed bank director, his first act is to relieve a man who was once disgraced for having forged his signature on a document. This man, Nils Krogstad, is the person from whom Nora has borrowed her money."
    },
    {
        "author": "Franz Kafka",
        "country": "Czechoslovakia",
        "imageLink": "assets/images/stories-of-franz-kafka.jpg",
        "language": "German",
        "title": "Stories",
        "year": 1924,
        "bookId": "activityBook06",
        "summary": "The story tells of a plain-looking little bird (the Ugly Duckling) born in a barnyard. His brothers and sisters as well as the other birds and animals on the farm tease him for being plain and ugly, so he runs off to live with a flock of wild ducks and geese until hunters shoot down the flock."
    },
    {
        "author": "Virgil",
        "country": "Roman Empire",
        "imageLink": "assets/images/the-aeneid.jpg",
        "language": "Classical Latin",
        "title": "The Aeneid",
        "year": -23,
        "bookId": "activityBook07",
        "summary": " On the Mediterranean Sea, Aeneas and his fellow Trojans flee from their home city of Troy, which has been destroyed by the Greeks. They sail for Italy, where Aeneas is destined to found Rome."
    },
    {
        "author": "Vyasa",
        "country": "India",
        "imageLink": "assets/images/the-mahab-harata.jpg",
        "language": "Sanskrit",

        "title": "Mahabharata",
        "year": -700,
        "bookId": "activityBook08",
        "summary": "Duryodhana arranges for his maternal uncle to challenge Yudhishthira to a game of dice, and Yudhishthira gambles everything away, even himself. The Pandavas have to go into exile, but when they return they engage the Kauravas in battle. Krishna fights on the side of the Pandavas, and serves as Arjuna's charioteer."
    },
    {
        "author": "Walt Whitman",
        "country": "United States",
        "imageLink": "assets/images/leaves-of-grass.jpg",
        "language": "English",
        "title": "Leaves of Grass",
        "year": 1855,
        "bookId": "activityBook09",
        "summary": "Leaves of Grass Summary. Leaves of Grass is a collection of poetry written over Walt Whitman's entire lifetime organized thematically into sections. Whitman revised and added to the book throughout his life, the final edition being published only months before his death in 1891."
    },
    {
        "author": "Virginia Woolf",
        "country": "United Kingdom",
        "imageLink": "assets/images/mrs-dalloway.jpg",
        "language": "English",
        "title": "Mrs Dalloway",
        "year": 1925,
        "bookId": "activityBook10",
        "summary": "Mrs. Dalloway covers one day from morning to night in one woman's life. Clarissa Dalloway, an upper-class housewife, walks through her London neighborhood to prepare for the party she will host that evening."
    },
    {
        "author": "Virginia Woolf",
        "country": "United Kingdom",
        "imageLink": "assets/images/to-the-lighthouse.jpg",
        "language": "English",
        "title": "To the Lighthouse",
        "year": 1927,
        "bookId": "activityBook11",
        "summary": "“To the lighthouse” is a novel written by Virginia Woolf at around 1927, and is centered on the visit of the Ramsey's to the Scotland Isle of Skye between 1910 and 1920"
    },
    {
        "author": "Marguerite Yourcenar",
        "country": "France/Belgium",
        "imageLink": "assets/images/memoirs-of-hadrian.jpg",
        "language": "French",
        "title": "Memoirs of Hadrian",
        "year": 1951,
        "bookId": "activityBook12",
        "summary": "The story begins with Hadrian, who is around sixty years of age, describing his incurable illness. He therefore wishes to recount important events in his life before his death. His earliest memories are his boyhood years in Italica. "
    }
]